Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/samediggi_lea_juolludan_stipeanddaid_no.docx.tmx
Source language: nob
Languages: sme

source: Sametinget har bevilget stipend til de som studerer samisk på høyere nivå.
sme: Sámediggi lea juolludan stipeanddaid sidjiide geat lohket sámegiela alitdásis.

source: Tall fra Sametinget viser at antall søknader til samiske studier er gått ned i alle samiske språkområder.
sme: Sámedikki logut čájehit ahte sámegiel stipeandaohcciid lohku lea njiedjan buot sámegielain.

source: I høst har Sametinget bevilget stipend til ni studenter som studerer sørsamisk på høyre nivå.
sme: Dán čavčča lea Sámediggi juolludan stipeandda ovcci studentii geat lohket lullisámegiela alit oahpu dásis.

source: Sijti Jarnge har tilbudt språkopplæring i Hattfjelldal i et samarbeid med Samisk høgskole.
sme: Sijti Jarnge lea fállan giellaoahpu Aarbortes ja dát lea leamaš ovttasbargu Sámi allaskuvllain.

source: På vårsemesteret 2021 var det 16 søkere til stipend i sørsamisk, mens til høstsemesteret er tallet sunket til ni studenter som søker stipend.
sme: 2021 giđđalohkanbajis ledje 16 lullisámegiel stipeandaohcci, čakčalohkanbajis lea stipeandaohcciid lohku njiedjan, ledje dušše 9 ohcci.

source: I lulesamisk var det 4 stipendsøkere på våren, mens nå på høsten er det ikke kommet i gang noen opplæring og dermed ingen stipendsøkere heller.
sme: Julevsámegielas ledje giđđat 4 stipeandaohcci, muhto dán čavčča eai leat álggahan giellaoahpu ja danne eai leat stipeandaohccit dál.

source: I markasamisk område var det på vårsemesteret 2021 3 stipendsøkere og 2 på høsten.
sme: Márkosámi giellaguovllus ledje ges 2021 giđđalohkanbájis 3 stipeandaohcci ja čakčalohkanbadjái ledje 2 ohcci.

source: -Nå er vi nødt til å begynne å prioritere og motivere flere til å studere samisk både sør-, marka- og lulesamisk, for det samiske samfunnet mangler fagarbeidere, språk -lærere og oversettere som behersker disse språkene, sier Mikkelsen.
sme: – Dál lea bággu vuoruhišgoahtit ja movttiidahttit eambbogiid lohkat sámegiela sihke lulli-, márko- ja julevsámeguovllus, go sámi servodagas váilot fágabargit, giellaoahpaheaddjit ja jorgaleaddjit geat hálddašit dáid gielaid, lohká Mikkelsen.

source: Han er likevel glad for at ni stykker har valgt å studere sørsamisk denne høsten, selv om tallet er sunket siden i vår.
sme: Son lea goitge ilus go ovcci olbmo leat válljen lohkat lullisámegiela dán čavčča, vaikko lohku leage njiedjan giđđalohkanbaji rájes.

source: -Det er gode nyheter at ni stykker valgte å studere sørsamisk denne høsten og det er et tilbud som må vedvare, for behovet er stort for sørsamisk kompetanse, sier Mikkelsen.
sme: – Lea buorre ođas go ovccis vuoruhedje dán čavčča lohkat sámegiela ja ferte joatkit dáinna fálaldagain, go lea stuorra dárbu sidjiide geat máhttet lullisámegiela, dadjá Mikkelsen.

source: Det ble tilsammen bevilget kr 255 000 på vårsemesteret 2021 og kr 115 000 i stipend på høstsemesteret i alle språk.
sme: Oktiibuot juolluduvvui 2021 giđđalohkanbajis 255 000 kruvnnu ja čakčalohkanbajis ges 115 000 kruvnnu stipeandan buot gielain.

source: Målet med språkstipend til høyere utdanning er å motivere flere til å studere de mest truede samiske språkene.
sme: Alit oahpu giellastipeandda mihttomearri lea movttiidahttit eambbosiid lohkat daid eanemus áitojuvvon sámegielaid.

source: Høyere utdanning i sør- og lulesamisk og samisk språkutdanning for studenter fra markasamisk område er prioritert.
sme: Alit oahppu lulli- ja julevsámegielain ja alit sámi giellaoahppu studeanttaide márkosámi guovllus vuoruhuvvojit.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR),
sme: Jearahallama dahje gažaldagaid oktavuođas, váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelseniin (NSR), tlf.
